"clear_all_tooltip" = "Wyczyść wszystkie pozycje.";
"about_tooltip" = "Przeczytaj więcej o aplikacji.";
"clear_all" = "Wyczyść wszystkie";
"about" = "O aplikacji";
"quit" = "Wyjdź";
"preferences" = "Ustawienia…";
"preferences_advanced" = "Zaawansowane";
"preferences_pins" = "Przypięte";
"copy_modifiers_config" = "• Wybierz z %@ aby skopiować.";
"paste_modifiers_config" = "• Wybierz z %@ aby skopiować i wkleić.";
"format_modifiers_config" = "• Wybierz %@ aby skopiować i wkleić z wyczyszczonym formatowaniem.";
"accessibility_alert_message" = "“Maccy” chce kontrolować Twój komputer używając funkcji dostępności.";
"accessibility_alert_deny" = "Zabroń";
"accessibility_alert_open" = "Otwórz ustawienia systemowe";
"clear_alert_message" = "Czy na pewno chcesz wyczyścić historię?";
"clear_alert_cancel" = "Anuluj";
"clear_alert_confirm" = "Wyczyść";
"key_used_error" = "Klawisz jest już użyty.";
"active_screen" = "Aktywny ekran";
"system_preferences_name" = "Preferencje systemowe";
"system_preferences_pane" = "Preferencje ochrony i prywatności";
"screen" = "Ekran";
"system_settings_name" = "Ustawienia systemowe";
"system_settings_pane" = "Ustawienia prywatności i ochrony";
"search_placeholder" = "Wpisz aby wyszukać…";
"quit_tooltip" = "Wyjdź z aplikacji.";
"clear_tooltip" = "Wyczyść nieprzypięte pozycje\nWybierz z ⇧ aby wyczyścić wszystkie.";
"clear" = "Wyczyść";
"accessibility_alert_comment" = "Daj dostęp tej aplikacji w {pane}, w {settings}.\n\nKliknij przycisk +, wybierz Maccy i kliknij przełącznik obok.";
"clear_alert_comment" = "Nie możesz cofnąć tej akcji.";
